{
	"RepetitionTime": 2.0,
	"TaskName": "ak6",
	"InstitutionName": "Dartmouth Brain Imaging Center, Dartmouth College",
	"InstitutionAddress": "6207 Moore Hall, Hanover NH, 03755",
	"TaskDescription": "(From Connolly et al. 2012): The stimuli were presented to subjects using a slow event-related design while they were engaged in a simple recognition memory task. An encoding event consisted of three different images of the same species each presented consecutively for 500 ms without gaps. Events were followed by a 4500 ms interstimulus interval. A trial consisted of six encoding events—one for each category—followed by a probe event that was either identical to an event from that trial or was new. Each trial included a blank encoding event—6 s of fixation— interspersed pseudo-randomly among the encoding events so that a set of encoding events never began or ended with a blank event. Event order was pseudo-randomized to approximate a first-order counterbalancing of species—each species followed every other the same number of times (Aguirre, 2007). The subject's task was to indicate whether the probe was old or new via button press. A scanning run comprised six trials, and there were 10 runs per session for a total of 60 encoding events per species.",
	"Instructions": "Subjects were instructed to indicate whether the probe was old or new via button press.",
	"PulseSequenceDetails": "(From Connolly et al. 2012): There were 42 transverse slices with full-brain coverage, and the slice thickness was 3 mm with no gap. Slices were acquired in an interleaved order. Each of the 10 functional runs included 164 dynamic scans and 4 dummy scans for a total time of 336 s per run. At the end of each scanning session a single, high-resolution T1-weighted (TE/TR = 4.53/9848 ms) anatomical scan was acquired with a 3D-turbo field echo sequence. The voxel resolution was 0.938 × 0.938 × 1.0 mm with a bounding box matrix of (256 × 256 × 160) (FOV = 240 × 240 × 160 mm).",
	"ParallelReductionFactorInPlane": 2,
	"ParallelAcquisitionTechnique": "Philips SENSE",
	"EchoTime": 0.035,
	"FlipAngle": 90,
	"Manufacturer": "Philips Achieva Intera 3 T Scanner",
	"PulseSequenceType": "Gradient-Echo Echoplanar T2*",
	"NumberofSlices": "42",
	"SliceTiming":[0.0, 0.333333, 0.666667, 1.0000, 1.333333, 1.666667, 0.047619, 0.380952, 0.714286, 1.047619, 1.380952, 1.714286, 0.095238, 0.428571, 0.761905, 1.095238, 1.428571, 1.761905, 0.142857, 0.47619, 0.809524, 1.142857, 1.47619, 1.809524, 0.190476, 0.52381, 0.857143, 1.190476, 1.52381, 1.857143, 0.238095, 0.571429, 0.904762, 1.238095, 1.571429, 1.904762, 0.285714, 0.619048, 0.952381, 1.285714, 1.619048, 1.952381],
	"CogAtlasID": "http://www.cognitiveatlas.org/task/id/tsk_4a57abb949d40"
}
